Repository: citizenhicks/mobius
Catalog: mobius-app/apple/Sources/MobiusApp/Localizable.xcstrings
Source language: en
Languages: de, fr, hu

source: Expand composer
de: Eingabebereich erweitern
fr: Développer la zone de rédaction
hu: Beviteli mező kibontása

source: Expanded
de: Erweitert
fr: Développé
hu: Kiterjesztett

source: Expands details
de: Erweitert Details
fr: Développe les détails
hu: Részletek kibontása

source: Expands the full message
de: Erweitert die vollständige Nachricht
fr: Développe le message complet
hu: A teljes üzenet kibontása

source: Expands the reasoning
de: Erweitert die Argumentation
fr: Développe le raisonnement
hu: Az érvelés kibontása

source: Expands the steps
de: Erweitert die Schritte
fr: Développe les étapes
hu: A lépéseket kibontja

source: Expires
de: Läuft ab
fr: Expire
hu: Lejár

source: Explains the inherited conversation context
de: Erklärt den ererbten Konversationskontext
fr: Explique le contexte hérité de la conversation
hu: Megmagyarázza az öröklött beszélgetési kontextust

source: Explains the managed möbius Cloud subscription
de: Erklärt das Managed möbius Cloud-Abonnement
fr: Explique l’abonnement möbius Cloud géré
hu: Megmagyarázza a kezelt möbius Cloud előfizetést

source: Extension
de: Erweiterung
hu: Bővítmény

source: Extension actions
de: Erweiterungsaktionen
fr: Actions sur l’extension
hu: Bővítmény műveletek

source: Extension installed.
de: Erweiterung installiert.
fr: Extension installée.
hu: Bővítmény telepítve.

source: Extension name
de: Erweiterungsname
fr: Nom de l’extension
hu: Bővítmény neve

source: Extension unavailable
de: Erweiterung nicht verfügbar
fr: Extension indisponible
hu: Bővítmény nem elérhető

source: Extensions
de: Erweiterungen
hu: Bővítmények

source: Failed
de: Fehlgeschlagen
fr: Échec
hu: Sikertelen

source: Fast, modular harness
de: Schneller, modularer Harness
fr: Environnement rapide et modulaire
hu: Gyors, moduláris keret

source: File
de: Datei
fr: Fichier
hu: Fájl

# File %@, %lld additions, %lld removals
source: File %1$@, %2$lld additions, %3$lld removals
de: Datei %1$@, %2$lld Ergänzungen, %3$lld Entfernungen
fr: Fichier %1$@, %2$lld ajouts, %3$lld suppressions
hu: Fájl %1$@, %2$lld hozzáadások, %3$lld eltávolítások

source: File actions
de: Dateiaktionen
fr: Actions sur le fichier
hu: Fájl műveletek

source: File actions for %@
de: Dateiaktionen für %@
fr: Actions sur le fichier %@
hu: Fájl műveletek %@ esetén

source: File attachments are not enabled for this chat.
de: Dateianhänge sind für diesen Chat nicht aktiviert.
fr: Les pièces jointes ne sont pas activées pour cette conversation.
hu: A fájlmellékletek nem engedélyezettek ehhez a beszélgetéshez.

source: File collection
de: Dateisammlung
fr: Collection de fichiers
hu: Fájlgyűjtemény

source: File downloads are limited to 50 MiB.
de: Datei-Downloads sind auf 50 MiB beschränkt.
fr: Les téléchargements de fichiers sont limités à 50 Mio.
hu: A fájlletöltések maximális mérete 50 MiB.

source: File edits
de: Dateibearbeitungen
fr: Modifications de fichiers
hu: Fájlszerkesztés

source: File saved.
de: Datei gespeichert.
fr: Fichier enregistré.
hu: A fájl elmentve.

source: Files
de: Dateien
fr: Fichiers
hu: Fájlok

source: Filter chats needing attention
de: Filtern Sie Chats, die Aufmerksamkeit benötigen
fr: Filtrer les conversations nécessitant votre attention
hu: Figyelmet igénylő beszélgetések szűrése

source: Finish %@ sign-in
de: %@-Anmeldung beenden
fr: Terminer la connexion à %@
hu: Befejezés %@ bejelentkezés

source: Finish the attachment draft before editing a queued message.
de: Beenden Sie den Anlagenentwurf, bevor Sie eine Nachricht aus der Warteschlange bearbeiten.
fr: Terminez le brouillon contenant des pièces jointes avant de modifier un message en attente.
hu: A sorba állított üzenet szerkesztése előtt fejezze be a fájlmelléklet készítését.

source: Finished
de: Fertig
fr: Terminée
hu: Befejezett

source: Finished, unread
de: Fertig, ungelesen
fr: Terminée, non lue
hu: Befejezett, olvasatlan

source: Finishing dictation
de: Diktat beenden
fr: Finalisation de la dictée
hu: Diktálás befejezése

source: Finishing transcription
de: Transkription beenden
fr: Finalisation de la transcription
hu: Átírás befejezése

source: Folder name
de: Ordnername
fr: Nom du dossier
hu: Mappanév

source: Follow-up conversation
de: Folgegespräch
fr: Conversation de suivi
hu: További beszélgetés

source: Forget %@
de: Vergessen Sie %@
fr: Oublier %@
hu: Felejtsd el %@

source: Forget gateway
de: Gateway vergessen
fr: Oublier la passerelle
hu: Átjáró elfelejtése

source: Forget this gateway?
de: Vergessen Sie dieses Gateway?
fr: Oublier cette passerelle ?
hu: Felejtsük el ezt az átjárót?

source: Forgets this Cloud sign-in and its paired gateway
de: Vergessen Sie diese Cloud-Anmeldung und das gepaarte Gateway
fr: Oublie cette connexion Cloud et sa passerelle jumelée
hu: Elfelejti a Cloud bejelentkezést és a párosított átjárót

source: French
de: Französisch
fr: Français
hu: Francia

source: Gateway actions
de: Gateway-Aktionen
fr: Actions de la passerelle
hu: Átjáró műveletek

source: Gateway address
de: Gateway-Adresse
fr: Adresse de la passerelle
hu: Átjáró címe

source: Gateway connection
de: Gateway-Verbindung
fr: Connexion à la passerelle
hu: Átjáró kapcsolat

source: Gateway frame is too large (%lld bytes).
de: Gateway-Frame ist zu groß (%lld Bytes).
fr: La trame de la passerelle est trop volumineuse (%lld octets).
hu: Az átjárókeret túl nagy (%lld bájt).

source: Gateway paired.
de: Gateway gekoppelt.
fr: Passerelle jumelée.
hu: Átjáró párosítva.

source: Gateway port is invalid.
de: Gateway-Port ist ungültig.
fr: Le port de la passerelle est invalide.
hu: Az átjáró portja érvénytelen.

source: Gateway protocol version %lld is not supported.
de: Gateway-Protokollversion %lld wird nicht unterstützt.
fr: La version %lld du protocole de la passerelle n’est pas prise en charge.
hu: A %lld átjáróprotokoll-verzió nem támogatott.

source: Gateway removed.
de: Gateway entfernt.
fr: Passerelle supprimée.
hu: Átjáró eltávolítva.

source: Gateway renamed.
de: Gateway umbenannt.
fr: Passerelle renommée.
hu: Átjáró átnevezve.

source: Gateway setup is taking longer than expected. Try again shortly.
de: Das Gateway-Setup dauert länger als erwartet. Versuchen Sie es in Kürze erneut.
fr: La configuration de la passerelle prend plus de temps que prévu. Réessayez dans quelques instants.
hu: Az átjáró beállítása hosszabb időt vesz igénybe, mint várható. Próbálja újra rövidesen.

source: Gateway unavailable
de: Gateway nicht verfügbar
fr: Passerelle indisponible
hu: Az átjáró nem elérhető

source: Generate
de: Generieren
fr: Générer
hu: Generálás

source: Generating an Ed25519 key on this host…
de: Auf diesem Host wird ein Ed25519-Schlüssel erstellt…
fr: Génération d’une clé Ed25519 sur cet hôte…
hu: Ed25519-kulcs létrehozása ezen a gépen…

source: Generating…
de: Wird generiert…
fr: Génération…
hu: Létrehozás…

source: Git branch changed.
de: Git-Zweig geändert.
fr: Branche Git modifiée.
hu: A Git ág megváltozott.

source: Git credential saved by the gateway host.
de: Git-Anmeldeinformationen, die vom Gateway-Host gespeichert wurden.
fr: Identifiant Git enregistré par l’hôte de la passerelle.
hu: Az átjárógép által mentett Git-hitelesítő adat.

source: GitHub credentials
de: GitHub-Anmeldeinformationen
fr: Identifiants GitHub
hu: GitHub hitelesítő adatok

source: GitHub username
de: GitHub-Benutzername
fr: Nom d’utilisateur GitHub
hu: GitHub felhasználónév

source: Global Scratchpad
de: Globales Scratchpad
fr: Bloc-notes global
hu: Globális jegyzetlap

source: Global Scratchpad unavailable
de: Globales Scratchpad nicht verfügbar
fr: Bloc-notes global indisponible
hu: Globális jegyzetlap nem elérhető

source: Green
de: Grün
fr: Vert
hu: Zöld

source: hedging tail risk of being bored
de: Hedging des Risikos, gelangweilt zu sein
fr: couvrant le risque extrême de s’ennuyer
hu: Fedezeti farok kockázata, hogy unatkozik

source: Help & Support
de: Hilfe & Support
fr: Aide et assistance
hu: Segítség és támogatás

source: Help improve möbius
de: Helfen Sie möbius zu verbessern
fr: Aidez-nous à améliorer möbius
hu: Segítsen javítani a möbius-t

source: Hide sidebar
de: Seitenleiste ausblenden
fr: Masquer la barre latérale
hu: Oldalsáv elrejtése

# Hook %lld of %lld
source: Hook %1$lld of %2$lld
de: Hook %1$lld von %2$lld
fr: Hook %1$lld sur %2$lld
hu: %1$lld. hook / %2$lld

source: Host credentials
de: Host-Anmeldeinformationen
fr: Identifiants de l’hôte
hu: Gépnév hitelesítő adatok

source: Hosted web search
de: Gehostete Websuche
fr: Recherche web hébergée
hu: Webes keresés a tárhelyen

source: Hours
de: Stunden
fr: Heures
hu: Óra

source: Hunk
de: Änderungsblock
fr: Bloc de modifications

source: In progress
de: In Bearbeitung
fr: En cours
hu: Folyamatban

source: Input
de: Eingabe
fr: Entrée
hu: Bemenet

source: Install
de: Installieren
fr: Installer
hu: Telepítés

source: Install %@
de: %@ installieren
fr: Installer %@
hu: %@ telepítése

source: Install a portable plugin from the catalog.
de: Installieren Sie ein portables Plugin aus dem Katalog.
fr: Installer un plugin portable depuis le catalogue.
hu: Telepítsen egy hordozható bővítményt a katalógusból.

source: Install extension
de: Erweiterung installieren
fr: Installer l’extension
hu: Bővítmény telepítése

source: Installed
de: Installiert
fr: Installées
hu: Telepítve

source: Installing extension
de: Erweiterung installieren
fr: Installation de l’extension
hu: Bővítmény telepítése

source: Invalid gateway frame: %@
de: Ungültiger Gateway-Frame: %@
fr: Trame de passerelle invalide : %@
hu: Érvénytelen átjáró keret: %@

source: inverting a matrix that resents it
de: Invertieren einer Matrix, die es stört
fr: inversant une matrice qui le prend mal
hu: Megfordítva egy mátrixot, amely neheztel rá

source: It is no longer configured on this gateway.
de: Es ist nicht mehr auf diesem Gateway konfiguriert.
fr: Il n’est plus configuré sur cette passerelle.
hu: Ezen az átjárón már nincs konfigurálva.

source: It is no longer installed on this gateway.
de: Es ist nicht mehr auf diesem Gateway installiert.
fr: Elle n’est plus installée sur cette passerelle.
hu: Ezen az átjárón már nincs telepítve.

source: It is no longer paired on this device.
de: Es ist nicht mehr auf diesem Gerät gekoppelt.
fr: Elle n’est plus jumelée à cet appareil.
hu: Ezen a készüléken már nincs párosítva.

source: Item
de: Eintrag
fr: Élément
hu: Tétel

source: Keep this screen open. Nothing here needs your attention until it finishes.
de: Halten Sie diesen Bildschirm offen. Nichts hier braucht Ihre Aufmerksamkeit, bis es fertig ist.
fr: Gardez cet écran ouvert. Vous n’avez rien à faire jusqu’à la fin de l’opération.
hu: Tartsa nyitva ezt a képernyőt. Amíg a folyamat be nem fejeződik, itt nincs teendője.

source: Keychain operation failed (%d).
de: Schlüsselbundbetrieb fehlgeschlagen (%d).
fr: Échec de l’opération du trousseau (%d).
hu: A kulcstartó működése nem sikerült (%d).

source: Kind
de: Art
fr: Type
hu: Fajta

source: Label
de: Bezeichnung
fr: Libellé
hu: Címke

source: Language
de: Sprache
fr: Langue
hu: Nyelv

source: Last %lld weeks
de: Letzte %lld Wochen
fr: Les %lld dernières semaines
hu: Az utolsó %lld hét

source: last commit
de: Letzter Commit
fr: dernier commit
hu: Utolsó commit

source: Last Commit
de: Letzter Commit
fr: Dernier commit
hu: Utolsó commit

source: Last turn
de: Letzter Zug
fr: Dernier échange
hu: Utolsó kanyar

source: Let möbius provision and manage a private gateway for you.
de: Lassen Sie sich von möbius ein privates Gateway zur Verfügung stellen und verwalten.
fr: Laissez möbius mettre en place et gérer une passerelle privée pour vous.
hu: Hagyja, hogy a möbius gondoskodjon és kezeljen egy privát átjárót az Ön számára.

source: letting the gradients settle
de: Lassen Sie die Steigungen setzen
fr: laissant les gradients se stabiliser
hu: Hagyja, hogy a gradiensek elhelyezkedjenek

source: Licenses
de: Lizenzen
fr: Licences
hu: Engedélyek

source: Light
de: Licht
fr: Clair
hu: Fény

source: Lights Out
de: Leuchtet aus
fr: Noir absolu
hu: Fények ki

source: Line %lld
de: Linie %lld
fr: Ligne %lld
hu: Vonal %lld

# Lines %lld–%lld
source: Lines %1$lld–%2$lld
de: Linien %1$lld–%2$lld
fr: Lignes %1$lld à %2$lld
hu: Vonalak %1$lld–%2$lld

source: Listening
de: Zuhören
fr: À l’écoute
hu: Hallgatás

source: Load earlier messages
de: Frühere Nachrichten laden
fr: Charger les messages précédents
hu: Korábbi üzenetek betöltése

source: Load more
de: Mehr laden
fr: Charger davantage
hu: Több betöltése

source: Load more chats in %@
de: Mehr Chats in %@ laden
fr: Charger plus de conversations dans %@
hu: További beszélgetések betöltése itt: %@

source: Loading %@
de: %@ wird geladen
fr: Chargement de %@
hu: Betöltés: %@

source: Loading agent files
de: Agentendateien werden geladen
fr: Chargement des fichiers de l’agent
hu: Agent fájlok betöltése

source: Loading available extensions
de: Verfügbare Erweiterungen laden
fr: Chargement des extensions disponibles
hu: Elérhető bővítmények betöltése

source: Loading capabilities
de: Funktionen werden geladen
fr: Chargement des fonctionnalités
hu: Képességek betöltése

source: Loading chats
de: Chats laden
fr: Chargement des conversations
hu: Beszélgetések betöltése

source: Loading Cloud account
de: Cloud-Konto wird geladen
fr: Chargement du compte Cloud
hu: Cloud fiók betöltése

source: Loading conversation
de: Gespräch laden
fr: Chargement de la conversation
hu: Beszélgetés betöltése

source: Loading earlier agent messages
de: Frühere Agent-Nachrichten laden
fr: Chargement des messages précédents de l’agent
hu: Korábbi ügynöki üzenetek betöltése

source: Loading earlier messages
de: Frühere Nachrichten laden
fr: Chargement des messages précédents
hu: Korábbi üzenetek betöltése

source: Loading installed extensions
de: Installierte Erweiterungen laden
fr: Chargement des extensions installées
hu: Telepített bővítmények betöltése

source: Loading model
de: Modell wird geladen
fr: Chargement du modèle
hu: Modell betöltése

source: Loading providers
de: Anbieter laden
fr: Chargement des fournisseurs
hu: Szolgáltatók betöltése

source: Loading system prompt
de: Systemprompt laden
fr: Chargement de l’invite système
hu: Rendszerüzenet betöltése

source: Loading user uploads
de: Benutzer-Uploads laden
fr: Chargement des fichiers envoyés par l’utilisateur
hu: Felhasználói feltöltések betöltése

source: Loading workspace files
de: Dateien im Arbeitsbereich werden geladen
fr: Chargement des fichiers de l’espace de travail
hu: Munkaterületi fájlok betöltése

source: Locks möbius when it enters the background. This setting stays on this device.
de: Sperrt möbius, wenn es in den Hintergrund tritt. Diese Einstellung bleibt auf diesem Gerät.
fr: Verrouille möbius lorsque l’app passe en arrière-plan. Ce réglage reste sur cet appareil.
hu: Lezárja a möbius-t, amikor belép a háttérbe. Ez a beállítás ezen az eszközön marad.

source: looking for a lemma that fits
de: Suche nach einem Lemma, das passt
fr: cherchant un lemme qui convient
hu: megfelelő lemmát keres

source: low, medium, high
de: niedrig, mittel, hoch
hu: alacsony, közepes, magas

source: lowering the temperature a little
de: Die Temperatur ein wenig senken
fr: baissant un peu la température
hu: Egy kicsit csökkenti a hőmérsékletet

source: Machines paired with this device. Chats run on the selected one.
de: Maschinen, die mit diesem Gerät gekoppelt sind. Chats laufen auf dem ausgewählten.
fr: Machines jumelées à cet appareil. Les conversations s’exécutent sur la machine sélectionnée.
hu: Gépek párosítva ezzel az eszközzel. A beszélgetések a kiválasztott eszközön futnak.

source: Manage App Store subscription
de: App Store-Abonnement verwalten
fr: Gérer l’abonnement App Store
hu: App Store-előfizetés kezelése

source: Manage subscription
de: Abonnement verwalten
fr: Gérer l’abonnement
hu: Előfizetés kezelése

source: Manage your subscription from the möbius app or App Store.
de: Verwalten Sie Ihr Abonnement über die möbius App oder den App Store.
fr: Gérez votre abonnement depuis l’app möbius ou l’App Store.
hu: Kezelje előfizetését a möbius alkalmazásból vagy az App Store-ból.

source: Matcher
de: Abgleichkriterium
fr: Critère de correspondance

source: Maximum model steps
de: Maximale Modellschritte
fr: Nombre maximal d’étapes du modèle
hu: A modell maximális lépései

source: Maximum model steps: %@
de: Maximale Modellschritte: %@
fr: Nombre maximal d’étapes du modèle : %@
hu: A modell maximális lépései: %@

source: Maximum model steps: 500
de: Maximale Modellschritte: 500
fr: Nombre maximal d’étapes du modèle : 500
hu: Maximális lépésszám: 500

source: Maximum primary model rounds allowed in one run before möbius stops it.
de: Maximale primäre Modellrunden in einer Ausführung erlaubt, bevor möbius sie stoppt.
fr: Nombre maximal de tours du modèle principal autorisés au cours d’une exécution avant que möbius n’y mette fin.
hu: A möbius előtt egy futásban megengedett maximális elsődleges modellkörök száma.

source: measuring twice to avoid decoherence
de: Zweimal messen, um Dekohärenz zu vermeiden
fr: mesurant deux fois pour éviter la décohérence
hu: Mérés kétszer a dekoherencia elkerülése érdekében

source: Message
de: Nachricht
hu: Üzenet

source: Messages are limited to 1 MiB.
de: Nachrichten sind auf 1 MiB begrenzt.
fr: Les messages sont limités à 1 Mio.
hu: Az üzenetek maximális mérete 1 MiB.

source: metadata
de: Metadaten
fr: métadonnées
hu: metaadatok

source: Metadata
de: Metadaten
fr: Métadonnées
hu: Metaadatok

source: Microphone access is required to dictate a message.
de: Zugriff auf das Mikrofon ist erforderlich, um eine Nachricht zu diktieren.
fr: L’accès au microphone est requis pour dicter un message.
hu: A mikrofonhoz való hozzáférés szükséges az üzenet diktálásához.

source: Minutes
de: Minuten
hu: Perc

source: MÖBIUS %@ account
de: MÖBIUS %@-Konto
fr: Compte MÖBIUS %@
hu: MÖBIUS %@-fiók

source: möbius cloud agent usage limits
de: Nutzungsgrenzen für möbius Cloud Agenten
fr: limites d’utilisation de l’agent möbius Cloud
hu: möbius Cloud agent használati korlátok

source: möbius Cloud agent usage limits
de: Nutzungsbeschränkungen für Cloud-Agenten von möbius
fr: limites d’utilisation de l’agent möbius Cloud
hu: möbius Cloud ügynök használati korlátok

source: möbius Cloud could not provision your gateway.
de: möbius Cloud konnte Ihr Gateway nicht bereitstellen.
fr: möbius Cloud n’a pas pu mettre en place votre passerelle.
hu: A möbius Cloud nem tudta biztosítani az átjárót.

source: möbius Cloud is temporarily unavailable.
de: möbius Cloud ist vorübergehend nicht verfügbar.
fr: möbius Cloud est temporairement indisponible.
hu: A möbius Cloud átmenetileg nem érhető el.

source: möbius Cloud returned an invalid extension catalog.
de: möbius Cloud hat einen ungültigen Erweiterungskatalog zurückgegeben.
fr: möbius Cloud a renvoyé un catalogue d’extensions invalide.
hu: A möbius Cloud érvénytelen katalógust adott vissza.

source: möbius Cloud returned an invalid gateway response.
de: möbius Cloud hat eine ungültige Gateway-Antwort zurückgegeben.
fr: möbius Cloud a renvoyé une réponse de passerelle invalide.
hu: A möbius Cloud érvénytelen átjáró választ adott vissza.

source: möbius Cloud returned an invalid sign-in response.
de: möbius Cloud hat eine ungültige Anmeldeantwort zurückgegeben.
fr: möbius Cloud a renvoyé une réponse de connexion invalide.
hu: A möbius Cloud érvénytelen bejelentkezési választ adott vissza.

source: möbius Cloud returned invalid account information.
de: möbius Cloud hat ungültige Kontoinformationen zurückgegeben.
fr: möbius Cloud a renvoyé des informations de compte invalides.
hu: A möbius Cloud érvénytelen számlaadatokat adott vissza.

source: möbius Cloud returned too much data.
de: möbius Cloud lieferte zu viele Daten zurück.
fr: möbius Cloud a renvoyé trop de données.
hu: A möbius Cloud túl sok adatot adott vissza.

source: möbius could not process the microphone audio.
de: möbius konnte den Mikrofonton nicht verarbeiten.
fr: möbius n’a pas pu traiter le son capté par le microphone.
hu: A möbius nem tudta feldolgozni a mikrofon hangját.

source: möbius is locked
de: möbius ist gesperrt
fr: möbius est verrouillé
hu: möbius zárolva van

source: möbius is provisioning a gateway for your account. This usually takes about fifteen seconds.
de: möbius bereitet ein Gateway für Ihr Konto vor. Dies dauert in der Regel etwa fünfzehn Sekunden.
fr: möbius met en place une passerelle pour votre compte. Cela prend généralement une quinzaine de secondes.
hu: möbius egy átjárót biztosít a fiókjához. Ez általában körülbelül tizenöt másodpercet vesz igénybe.

source: möbius works on its own with a gateway you run. Connect möbius Cloud to have one provisioned and managed for you.
de: möbius arbeitet selbstständig mit einem von Ihnen betriebenen Gateway. Verbinden Sie möbius Cloud, um ein Gateway für Sie bereitzustellen und zu verwalten.
fr: möbius fonctionne seul avec une passerelle que vous gérez. Connectez möbius Cloud pour qu’une passerelle soit mise en place et gérée pour vous.
hu: A möbius önállóan működik egy Ön által futtatott átjáróval. Csatlakozzon a möbius Cloudhoz, hogy biztosítsunk és kezeljünk egy átjárót Önnek.

source: Model
de: Modell
fr: Modèle
hu: Modell

source: Model and reasoning
de: Modell und Schlussfolgerung
fr: Modèle et raisonnement
hu: Modell és következtetés

source: Model calls
de: Modellaufrufe
fr: Appels au modèle
hu: Modellhívások

source: Model ID(s)
de: Modell-ID(en)
fr: Identifiants de modèle
hu: Modellazonosító(k)

source: Model service
de: Modelldienst
fr: Service de modèles
hu: Modellszolgáltatás

source: Model services this gateway can reach. One setup per account or endpoint.
de: Dienste, die dieses Gateway erreichen kann. Eine Einrichtung pro Konto oder Endpunkt.
fr: Services de modèles accessibles à cette passerelle. Une configuration par compte ou point de terminaison.
hu: Modellszolgáltatások, amelyeket ez az átjáró elérhet. Egy beállítás fiókonként vagy végpontonként.

source: model-a, model-b
de: Modell-a, Modell-b
hu: modell-a, modell-b

source: Modified
de: Geändert
fr: Modifiés
hu: Módosítva

source: Modified file view
de: Geänderte Dateiansicht
fr: Vue des fichiers modifiés
hu: Módosított fájlnézet

source: More actions
de: Weitere Aktionen
fr: Plus d’actions
hu: További akciók

source: Needs attention
de: braucht Aufmerksamkeit
fr: Attention requise
hu: Figyelmeztetés

source: Never
de: Niemals
fr: Jamais
hu: Soha.

source: New chat
de: Neuer Chat
fr: Nouvelle conversation
hu: Új beszélgetés

source: New chat in %@
de: Neuer Chat in %@
fr: Nouvelle conversation dans %@
hu: Új beszélgetés %@

source: New chat in another folder…
de: Neuer Chat in einem anderen Ordner…
fr: Nouvelle conversation dans un autre dossier…
hu: Új beszélgetés másik mappában…

source: New chat in this folder
de: Neuer Chat in diesem Ordner
fr: Nouvelle conversation dans ce dossier
hu: Új beszélgetés ebben a mappában

source: new conversation
de: Neues Gespräch
fr: nouvelle conversation
hu: új beszélgetés

source: New folder
de: Neuer Ordner
fr: Nouveau dossier
hu: Új mappa

source: new line %lld
de: neue Zeile %lld
fr: nouvelle ligne %lld
hu: új sor %lld

source: New scheduled task
de: Neue geplante Aufgabe
fr: Nouvelle tâche planifiée
hu: Új ütemezett feladat

source: New setup
de: Neues Setup
fr: Nouvelle configuration
hu: Új beállítás

source: Next —
de: Weiter —
fr: Suivant —
hu: Következő —

source: Next %@
de: Nächster %@
fr: Suivant %@
hu: Következő %@

source: No %@
de: Kein %@
fr: Pas de %@
hu: Nincs %@

source: No agent files
de: Keine Agentendateien
fr: Aucun fichier de l’agent
hu: Nincsenek ügynökfájlok

source: No chats match your search
de: Keine Chats entsprechen Ihrer Suche
fr: Aucune conversation ne correspond à votre recherche
hu: A beszélgetések nem felelnek meg a keresésnek
